{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Contexts",
			"Children": [
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티 에셋 에디터"
					},
					"Key": "FMetaHumanIdentityModule"
				}
			]
		},
		{
			"Namespace": "FaceContourTracker",
			"Children": [
				{
					"Source":
					{
						"Text": "Loading trackers..."
					},
					"Translation":
					{
						"Text": "트래커 로딩 중..."
					},
					"Key": "LoadTrackersNotification"
				}
			]
		},
		{
			"Namespace": "FAutoRigServiceModule",
			"Children": [
				{
					"Source":
					{
						"Text": "End User License Agreement"
					},
					"Translation":
					{
						"Text": "최종 사용자 라이선스 계약"
					},
					"Key": "MHEula_Title"
				}
			]
		},
		{
			"Namespace": "MetaHuman",
			"Children": [
				{
					"Source":
					{
						"Text": "A"
					},
					"Translation":
					{
						"Text": "A"
					},
					"Key": "ALabel"
				},
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "수락"
					},
					"Key": "MHEula_Accept"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "BLabel"
				},
				{
					"Source":
					{
						"Text": "Capture Data (Footage)"
					},
					"Translation":
					{
						"Text": "캡처 데이터(영상)"
					},
					"Key": "FootageCaptureDataAssetName"
				},
				{
					"Source":
					{
						"Text": "Capture Data (Mesh)"
					},
					"Translation":
					{
						"Text": "캡처 데이터(메시)"
					},
					"Key": "MeshCaptureDataAssetName"
				},
				{
					"Source":
					{
						"Text": "Configure MetaHuman settings"
					},
					"Translation":
					{
						"Text": "메타휴먼 세팅 환경설정"
					},
					"Key": "SettingsDescription"
				},
				{
					"Source":
					{
						"Text": "Face Contour Tracker"
					},
					"Translation":
					{
						"Text": "페이스 윤곽 트래커"
					},
					"Key": "MetaHumanFaceContourTrackerAssetName"
				},
				{
					"Source":
					{
						"Text": "I have read and agree to the terms and conditions"
					},
					"Translation":
					{
						"Text": "이용약관을 읽었으며 이에 동의합니다."
					},
					"Key": "MHEula_AcceptCheckbox"
				},
				{
					"Source":
					{
						"Text": "MetaHuman"
					},
					"Translation":
					{
						"Text": "메타휴먼"
					},
					"Key": "SettingsName"
				},
				{
					"Source":
					{
						"Text": "MetaHuman"
					},
					"Translation":
					{
						"Text": "메타휴먼"
					},
					"Key": "MetaHumanAssetCategoryLabel"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티"
					},
					"Key": "MetaHumanIdentityAssetName"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentity",
			"Children": [
				{
					"Source":
					{
						"Text": "Modify Multiple"
					},
					"Translation":
					{
						"Text": "다수 변경"
					},
					"Key": "MoveMultipleIdentityComponents"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityComponentsClassCombo",
			"Children": [
				{
					"Source":
					{
						"Text": "Add"
					},
					"Translation":
					{
						"Text": "추가"
					},
					"Key": "AddLabel"
				},
				{
					"Source":
					{
						"Text": "Add Neutral"
					},
					"Translation":
					{
						"Text": "뉴트럴 추가"
					},
					"Key": "AddNeutralLabel"
				},
				{
					"Source":
					{
						"Text": "Add Part"
					},
					"Translation":
					{
						"Text": "파츠 추가"
					},
					"Key": "AddPart"
				},
				{
					"Source":
					{
						"Text": "Add Pose"
					},
					"Translation":
					{
						"Text": "포즈 추가"
					},
					"Key": "AddPose"
				},
				{
					"Source":
					{
						"Text": "Add a new part to this MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "이 메타휴먼 아이덴티티에 새로운 파츠를 추가합니다."
					},
					"Key": "AddPartTooltip"
				},
				{
					"Source":
					{
						"Text": "Add a new pose for this MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "이 메타휴먼 아이덴티티에 새로운 포즈를 추가합니다."
					},
					"Key": "AddPoseTooltip"
				},
				{
					"Source":
					{
						"Text": "Add a pose with a neutral expression of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티에 뉴트럴한 표정의 포즈를 추가합니다."
					},
					"Key": "AddNeutralDescription"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "생성"
					},
					"Key": "AddNewPartMenuSection"
				},
				{
					"Source":
					{
						"Text": "Create Part"
					},
					"Translation":
					{
						"Text": "파츠 생성"
					},
					"Key": "AddNewPartSubmenuSection"
				},
				{
					"Source":
					{
						"Text": "Create Pose"
					},
					"Translation":
					{
						"Text": "포즈 생성"
					},
					"Key": "CreateNewPose"
				},
				{
					"Source":
					{
						"Text": "CreatePoseGroup"
					},
					"Translation":
					{
						"Text": "CreatePoseGroup"
					},
					"Key": "CreateNewPoseGroup"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityOutliner",
			"Children": [
				{
					"Source":
					{
						"Text": "<Invalid Node>"
					},
					"Translation":
					{
						"Text": "<Invalid Node>"
					},
					"Key": "InvalidNodeName"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "활성"
					},
					"Key": "OutlineColumnLabel_Active"
				},
				{
					"Source":
					{
						"Text": "Brow (L)"
					},
					"Translation":
					{
						"Text": "눈썹(L)"
					},
					"Key": "GrpBrowL"
				},
				{
					"Source":
					{
						"Text": "Brow (R)"
					},
					"Translation":
					{
						"Text": "눈썹(R)"
					},
					"Key": "GrpBrowR"
				},
				{
					"Source":
					{
						"Text": "Brow Middle (L)"
					},
					"Translation":
					{
						"Text": "눈썹 중간(L)"
					},
					"Key": "CrvBrowMiddleL"
				},
				{
					"Source":
					{
						"Text": "Brow Middle (R)"
					},
					"Translation":
					{
						"Text": "눈썹 중간(R)"
					},
					"Key": "CrvBrowMiddleR"
				},
				{
					"Source":
					{
						"Text": "Cheeks (L)"
					},
					"Translation":
					{
						"Text": "볼(L)"
					},
					"Key": "GrpCheeksL"
				},
				{
					"Source":
					{
						"Text": "Cheeks (R)"
					},
					"Translation":
					{
						"Text": "볼(R)"
					},
					"Key": "GrpCheeksR"
				},
				{
					"Source":
					{
						"Text": "Ear (L)"
					},
					"Translation":
					{
						"Text": "귀(L)"
					},
					"Key": "GrpEarL"
				},
				{
					"Source":
					{
						"Text": "Ear (R)"
					},
					"Translation":
					{
						"Text": "귀(R)"
					},
					"Key": "GrpEarR"
				},
				{
					"Source":
					{
						"Text": "Ear Central Lower (L)"
					},
					"Translation":
					{
						"Text": "귀 중앙 아래(L)"
					},
					"Key": "EarCentralLowerL"
				},
				{
					"Source":
					{
						"Text": "Ear Central Lower (R)"
					},
					"Translation":
					{
						"Text": "귀 중앙 아래(R)"
					},
					"Key": "EarCentralLowerR"
				},
				{
					"Source":
					{
						"Text": "Ear Central Upper (L)"
					},
					"Translation":
					{
						"Text": "귀 중앙 위(L)"
					},
					"Key": "EarCentralUpperL"
				},
				{
					"Source":
					{
						"Text": "Ear Central Upper (R)"
					},
					"Translation":
					{
						"Text": "귀 중앙 위(R)"
					},
					"Key": "EarCentralUpperR"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Inner (L)"
					},
					"Translation":
					{
						"Text": "귓바퀴 내부(L)"
					},
					"Key": "CrvEarHelixInnerL"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Inner (R)"
					},
					"Translation":
					{
						"Text": "귓바퀴 내부(R)"
					},
					"Key": "CrvEarHelixInnerR"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Outer (L)"
					},
					"Translation":
					{
						"Text": "귓바퀴 외부(L)"
					},
					"Key": "CrvEarHelixOuterL"
				},
				{
					"Source":
					{
						"Text": "Ear Helix Outer (R)"
					},
					"Translation":
					{
						"Text": "귓바퀴 외부(R)"
					},
					"Key": "CrvEarHelixOuterR"
				},
				{
					"Source":
					{
						"Text": "Edit Curve Is Active"
					},
					"Translation":
					{
						"Text": "편집 커브 활성 여부"
					},
					"Key": "CurveActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Curve Is Visible"
					},
					"Translation":
					{
						"Text": "편집 커브 표시 여부"
					},
					"Key": "CurveVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Group Is Active"
					},
					"Translation":
					{
						"Text": "그룹 편집 활성 여부"
					},
					"Key": "GroupActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Group Is Visible"
					},
					"Translation":
					{
						"Text": "그룹 편집 표시 여부"
					},
					"Key": "GroupVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit PromotedFrame Is Active"
					},
					"Translation":
					{
						"Text": "승격시킨 프레임 편집 활성 여부"
					},
					"Key": "FrameActiveChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit PromotedFrame Is Visible"
					},
					"Translation":
					{
						"Text": "승격시킨 프레임 편집 표시 여부"
					},
					"Key": "FrameVisibilityChangedTransaction"
				},
				{
					"Source":
					{
						"Text": "Eye (L)"
					},
					"Translation":
					{
						"Text": "눈(L)"
					},
					"Key": "GrpEyeL"
				},
				{
					"Source":
					{
						"Text": "Eye (R)"
					},
					"Translation":
					{
						"Text": "눈(R)"
					},
					"Key": "GrpEyeR"
				},
				{
					"Source":
					{
						"Text": "Eye Crease (L)"
					},
					"Translation":
					{
						"Text": "아이 크리즈(L)"
					},
					"Key": "CrvEyeCreaseL"
				},
				{
					"Source":
					{
						"Text": "Eye Crease (R)"
					},
					"Translation":
					{
						"Text": "아이 크리즈(R)"
					},
					"Key": "CrvEyeCreaseR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Lower (L)"
					},
					"Translation":
					{
						"Text": "눈꺼풀 아래(L)"
					},
					"Key": "CrvEyelidLowerL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Lower (R)"
					},
					"Translation":
					{
						"Text": "눈꺼풀 아래(R)"
					},
					"Key": "CrvEyelidLowerR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Lower (L)"
					},
					"Translation":
					{
						"Text": "눈꺼풀 외부 아래(L)"
					},
					"Key": "CrvEyelidOuterLowerL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Lower (R)"
					},
					"Translation":
					{
						"Text": "눈꺼풀 외부 아래(R)"
					},
					"Key": "CrvEyelidOuterLowerR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Upper (L)"
					},
					"Translation":
					{
						"Text": "눈꺼풀 외부 위(L)"
					},
					"Key": "CrvEyelidOuterUpperL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Outer Upper (R)"
					},
					"Translation":
					{
						"Text": "눈꺼풀 외부 위(R)"
					},
					"Key": "CrvEyelidOuterUpperR"
				},
				{
					"Source":
					{
						"Text": "Eyelid Upper (L)"
					},
					"Translation":
					{
						"Text": "눈꺼풀 위(L)"
					},
					"Key": "CrvEyelibUpperL"
				},
				{
					"Source":
					{
						"Text": "Eyelid Upper (R)"
					},
					"Translation":
					{
						"Text": "눈꺼풀 위(R)"
					},
					"Key": "CrvEyelibUpperR"
				},
				{
					"Source":
					{
						"Text": "Frame"
					},
					"Translation":
					{
						"Text": "프레임"
					},
					"Key": "OutlineColumnLabel_Frame"
				},
				{
					"Source":
					{
						"Text": "Frame {0}"
					},
					"Translation":
					{
						"Text": "프레임 {0}"
					},
					"Key": "FrameLabel"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Front (L)"
					},
					"Translation":
					{
						"Text": "프랑크푸르트 앞(L)"
					},
					"Key": "CrvFrankfurtFrontL"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Front (R)"
					},
					"Translation":
					{
						"Text": "프랑크푸르트 앞(R)"
					},
					"Key": "CrvFrankfurtFrontR"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Rear (L)"
					},
					"Translation":
					{
						"Text": "프랑크푸르트 뒤(L)"
					},
					"Key": "CrvFrankfurtRearL"
				},
				{
					"Source":
					{
						"Text": "Frankfurt Rear (R)"
					},
					"Translation":
					{
						"Text": "프랑크푸르트 뒤(R)"
					},
					"Key": "CrvFrankfurtRearR"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Lower (L)"
					},
					"Translation":
					{
						"Text": "입술 내부 아래(L)"
					},
					"Key": "CrvLipInnerLowerL"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Lower (R)"
					},
					"Translation":
					{
						"Text": "입술 내부 아래(R)"
					},
					"Key": "CrvLipInnerLowerR"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Upper (L)"
					},
					"Translation":
					{
						"Text": "입술 내부 위(L)"
					},
					"Key": "CrvLipInnerUpperL"
				},
				{
					"Source":
					{
						"Text": "Lip Inner Upper (R)"
					},
					"Translation":
					{
						"Text": "입술 내부 위(R)"
					},
					"Key": "CrvLipInnerUpperR"
				},
				{
					"Source":
					{
						"Text": "Lip Lower"
					},
					"Translation":
					{
						"Text": "입술 아래"
					},
					"Key": "GrpLipLower"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Lower (L)"
					},
					"Translation":
					{
						"Text": "입술 외부 아래(L)"
					},
					"Key": "CrvLipOuterLowerL"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Lower (R)"
					},
					"Translation":
					{
						"Text": "입술 외부 아래(R)"
					},
					"Key": "CrvLipOuterLowerR"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Upper (L)"
					},
					"Translation":
					{
						"Text": "입술 외부 위(L)"
					},
					"Key": "CrvLipOuterUpperL"
				},
				{
					"Source":
					{
						"Text": "Lip Outer Upper (R)"
					},
					"Translation":
					{
						"Text": "입술 외부 위(R)"
					},
					"Key": "CrvLipOuterUpperR"
				},
				{
					"Source":
					{
						"Text": "Lip Philtrum (L)"
					},
					"Translation":
					{
						"Text": "인중(L)"
					},
					"Key": "CrvLipPhiltrumL"
				},
				{
					"Source":
					{
						"Text": "Lip Philtrum (R)"
					},
					"Translation":
					{
						"Text": "인중(R)"
					},
					"Key": "CrvLipPhiltrumR"
				},
				{
					"Source":
					{
						"Text": "Lip Upper"
					},
					"Translation":
					{
						"Text": "입술 위"
					},
					"Key": "GrpLipUpper"
				},
				{
					"Source":
					{
						"Text": "Mentolabial Fold (C)"
					},
					"Translation":
					{
						"Text": "이순구(C)"
					},
					"Key": "CrvMentolabialFoldC"
				},
				{
					"Source":
					{
						"Text": "Nasolabial (L)"
					},
					"Translation":
					{
						"Text": "비순구(L)"
					},
					"Key": "CrvNasolabialL"
				},
				{
					"Source":
					{
						"Text": "Nasolabial (R)"
					},
					"Translation":
					{
						"Text": "비순구(R)"
					},
					"Key": "CrvNasolabialR"
				},
				{
					"Source":
					{
						"Text": "Nose (L)"
					},
					"Translation":
					{
						"Text": "코(L)"
					},
					"Key": "GrpNoseL"
				},
				{
					"Source":
					{
						"Text": "Nose (R)"
					},
					"Translation":
					{
						"Text": "코(R)"
					},
					"Key": "GrpNoseR"
				},
				{
					"Source":
					{
						"Text": "Nostril (L)"
					},
					"Translation":
					{
						"Text": "콧구멍(L)"
					},
					"Key": "CrvNostrilL"
				},
				{
					"Source":
					{
						"Text": "Nostril (R)"
					},
					"Translation":
					{
						"Text": "콧구멍(R)"
					},
					"Key": "CrvNostrilR"
				},
				{
					"Source":
					{
						"Text": "Other"
					},
					"Translation":
					{
						"Text": "기타"
					},
					"Key": "GrpOther"
				},
				{
					"Source":
					{
						"Text": "Plica Semilunaris (L)"
					},
					"Translation":
					{
						"Text": "반월주름(L)"
					},
					"Key": "CrvPlicaSmilunarisL"
				},
				{
					"Source":
					{
						"Text": "Plica Semilunaris (R)"
					},
					"Translation":
					{
						"Text": "반월주름(R)"
					},
					"Key": "CrvPlicaSmilunarisR"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "표시"
					},
					"Key": "OutlineColumnLabel_Visible"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityParts",
			"Children": [
				{
					"Source":
					{
						"Text": "A Prop for the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티를 위한 프롭입니다."
					},
					"Key": "IdentityPropComponentDescription"
				},
				{
					"Source":
					{
						"Text": "Apply DNA to Rig"
					},
					"Translation":
					{
						"Text": "릭에 DNA 추가"
					},
					"Key": "ApplyDNATransaction"
				},
				{
					"Source":
					{
						"Text": "Body"
					},
					"Translation":
					{
						"Text": "바디"
					},
					"Key": "IdentityBodyComponentName"
				},
				{
					"Source":
					{
						"Text": "Face"
					},
					"Translation":
					{
						"Text": "페이스"
					},
					"Key": "IdentityFacePartName"
				},
				{
					"Source":
					{
						"Text": "Hands"
					},
					"Translation":
					{
						"Text": "손"
					},
					"Key": "IdentityHandComponentName"
				},
				{
					"Source":
					{
						"Text": "Outfit"
					},
					"Translation":
					{
						"Text": "의상"
					},
					"Key": "IdentityOutfitComponentName"
				},
				{
					"Source":
					{
						"Text": "Prop"
					},
					"Translation":
					{
						"Text": "프롭"
					},
					"Key": "IdentityPropComponentName"
				},
				{
					"Source":
					{
						"Text": "Running MetaHuman Identity Solve..."
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티 솔브 실행 중..."
					},
					"Key": "ConformProgressText"
				},
				{
					"Source":
					{
						"Text": "The Body of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티 바디입니다."
					},
					"Key": "IdentityBodyComponentDescription"
				},
				{
					"Source":
					{
						"Text": "The Face of the MetaHuman Identity. This creates a new static mesh asset representing the Template Mesh"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티 페이스입니다. 템플릿 메시를 나타내는 새로운 스태틱 메시 에셋을 생성합니다."
					},
					"Key": "IdentityFacePartDescription"
				},
				{
					"Source":
					{
						"Text": "The Hands of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티의 손입니다."
					},
					"Key": "IdentityHandComponentDescription"
				},
				{
					"Source":
					{
						"Text": "The Outfit of the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티의 의상입니다."
					},
					"Key": "IdentityOutfitComponentDescription"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPartsEditor",
			"Children": [
				{
					"Source":
					{
						"Text": "<Invalid Node>"
					},
					"Translation":
					{
						"Text": "<Invalid Node>"
					},
					"Key": "InvalidNodeName"
				},
				{
					"Source":
					{
						"Text": "Add MetaHuman Identity Face from Static Mesh"
					},
					"Translation":
					{
						"Text": "스태틱 메시에서 메타휴먼 아이덴티티 페이스 추가"
					},
					"Key": "AddFaceFromStaticMesh"
				},
				{
					"Source":
					{
						"Text": "Add Part to the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티에 파츠 추가"
					},
					"Key": "AddIdentityPart"
				},
				{
					"Source":
					{
						"Text": "Add Pose to the MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티에 포즈 추가"
					},
					"Key": "AddIdentityPose"
				},
				{
					"Source":
					{
						"Text": "Part Options"
					},
					"Translation":
					{
						"Text": "파츠 옵션"
					},
					"Key": "PartsCommandPartsSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Remove Part from MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티에서 파츠 제거"
					},
					"Key": "RemoveIdentityPart"
				},
				{
					"Source":
					{
						"Text": "Remove Pose from MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티에서 포즈 제거"
					},
					"Key": "RemoveIdentityPose"
				},
				{
					"Source":
					{
						"Text": "View Options"
					},
					"Translation":
					{
						"Text": "뷰 옵션"
					},
					"Key": "PartCommandsViewSectionLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPoseCustomization",
			"Children": [
				{
					"Source":
					{
						"Text": "Body Type"
					},
					"Translation":
					{
						"Text": "바디 유형"
					},
					"Key": "Detail_BodyType"
				},
				{
					"Source":
					{
						"Text": "Camera Transform"
					},
					"Translation":
					{
						"Text": "카메라 트랜스폼"
					},
					"Key": "CameraGroupLabel"
				},
				{
					"Source":
					{
						"Text": "Change Body Height"
					},
					"Translation":
					{
						"Text": "키 변경"
					},
					"Key": "BodyHeightTransaction"
				},
				{
					"Source":
					{
						"Text": "Change Body Type"
					},
					"Translation":
					{
						"Text": "바디 유형 변경"
					},
					"Key": "BodyTypeTransaction"
				},
				{
					"Source":
					{
						"Text": "Error reading number of markers"
					},
					"Translation":
					{
						"Text": "마커 개수 읽기 오류"
					},
					"Key": "FailToReadNumMarkersLabel"
				},
				{
					"Source":
					{
						"Text": "Frame {0}"
					},
					"Translation":
					{
						"Text": "프레임 {0}"
					},
					"Key": "PromotedFrameIndex"
				},
				{
					"Source":
					{
						"Text": "Height"
					},
					"Translation":
					{
						"Text": "키"
					},
					"Key": "Detail_Height"
				},
				{
					"Source":
					{
						"Text": "Invalid Markers Property"
					},
					"Translation":
					{
						"Text": "유효하지 않은 마커 프로퍼티"
					},
					"Key": "InvalidMarkersLabel"
				},
				{
					"Source":
					{
						"Text": "Invalid value for ETransformField"
					},
					"Translation":
					{
						"Text": " ETransformField에 대한 유효하지 않은 값"
					},
					"Key": "InvalidFieldText"
				},
				{
					"Source":
					{
						"Text": "Location"
					},
					"Translation":
					{
						"Text": "위치"
					},
					"Key": "CameraLocationLabel"
				},
				{
					"Source":
					{
						"Text": "Markers"
					},
					"Translation":
					{
						"Text": "마커"
					},
					"Key": "MarkersLabel"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티"
					},
					"Key": "MetaHumanIdentity"
				},
				{
					"Source":
					{
						"Text": "Orbit Pivot"
					},
					"Translation":
					{
						"Text": "선회 피벗"
					},
					"Key": "CameraOrbitPivotLabel"
				},
				{
					"Source":
					{
						"Text": "Rotation"
					},
					"Translation":
					{
						"Text": "회전"
					},
					"Key": "CameraRotationLabel"
				},
				{
					"Source":
					{
						"Text": "{0} Markers"
					},
					"Translation":
					{
						"Text": "마커 {0}개"
					},
					"Key": "NumMarkersLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPromotedFrame",
			"Children": [
				{
					"Source":
					{
						"Text": "Modify Shape Annotation"
					},
					"Translation":
					{
						"Text": "모양 주석 변경"
					},
					"Key": "ShapeAnnotationTransaction"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityPromotedFrames",
			"Children": [
				{
					"Source":
					{
						"Text": "Autotracking Off"
					},
					"Translation":
					{
						"Text": "오토트래킹 끄기"
					},
					"Key": "TrackManuallyLabel"
				},
				{
					"Source":
					{
						"Text": "Autotracking On"
					},
					"Translation":
					{
						"Text": "오토트래킹 켜기"
					},
					"Key": "TrackOnChangeLabel"
				},
				{
					"Source":
					{
						"Text": "Camera Moved"
					},
					"Translation":
					{
						"Text": "카메라 이동됨"
					},
					"Key": "CameraMovedTransactionLabel"
				},
				{
					"Source":
					{
						"Text": "Commands"
					},
					"Translation":
					{
						"Text": "커맨드"
					},
					"Key": "PromotedFrameCommandsMenuSection"
				},
				{
					"Source":
					{
						"Text": "Edit Frame Name"
					},
					"Translation":
					{
						"Text": "프레임 이름 편집"
					},
					"Key": "EditFrameNameTransactionLabel"
				},
				{
					"Source":
					{
						"Text": "Edit Is Navigation Locked"
					},
					"Translation":
					{
						"Text": "내비게이션 잠금 여부 편집"
					},
					"Key": "EditNavigationIsLockedTransaction"
				},
				{
					"Source":
					{
						"Text": "Edit Track On Change"
					},
					"Translation":
					{
						"Text": "변경 시 트랙 편집"
					},
					"Key": "EditTrackOnChangePromotedFrameTransasction"
				},
				{
					"Source":
					{
						"Text": "Lock Camera"
					},
					"Translation":
					{
						"Text": "카메라 잠금"
					},
					"Key": "LockNavigationLabel"
				},
				{
					"Source":
					{
						"Text": "Locks the camera navigation for this frame and switches to a 2D navigation mode"
					},
					"Translation":
					{
						"Text": "이 프레임에 대한 카메라 탐색을 잠금 처리하고 2D 내비게이션 모드로 변경합니다."
					},
					"Key": "LockNavigationTooltip"
				},
				{
					"Source":
					{
						"Text": "Promote Frame"
					},
					"Translation":
					{
						"Text": "프레임 승격"
					},
					"Key": "AddPromotedFrame"
				},
				{
					"Source":
					{
						"Text": "Remove Promoted Frame"
					},
					"Translation":
					{
						"Text": "승격시킨 프레임 제거"
					},
					"Key": "RemotePromotedFrame"
				},
				{
					"Source":
					{
						"Text": "Run face tracker when the camera stops moving"
					},
					"Translation":
					{
						"Text": "카메라 움직임이 멈추는 경우 페이스 트래커를 실행합니다."
					},
					"Key": "TrackOnChangeTooltip"
				},
				{
					"Source":
					{
						"Text": "Run the face tracker manually"
					},
					"Translation":
					{
						"Text": "페이스 트래커를 수동으로 실행합니다."
					},
					"Key": "TrackManuallyTooltip"
				},
				{
					"Source":
					{
						"Text": "Tracking Mode"
					},
					"Translation":
					{
						"Text": "트래킹 모드"
					},
					"Key": "PromotedFrameTrackingModeMenuSection"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityToolkit",
			"Children": [
				{
					"Source":
					{
						"Text": "Components from Mesh"
					},
					"Translation":
					{
						"Text": "메시의 컴포넌트"
					},
					"Key": "AddFaceFromMeshToolButtonLabel"
				},
				{
					"Source":
					{
						"Text": "Create a Capture Data (Mesh) and a Face part from a Static Mesh with a Neutral Pose"
					},
					"Translation":
					{
						"Text": "뉴트럴 포즈의 스태틱 메시에서 페이스 파츠와 캡처 데이터(메시)를 생성합니다."
					},
					"Key": "AddFaceFromMeshToolButtonTooltip"
				},
				{
					"Source":
					{
						"Text": "Error while executing the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼 서비스 실행 도중 오류 발생"
					},
					"Key": "ARSServerError"
				},
				{
					"Source":
					{
						"Text": "Local Solve"
					},
					"Translation":
					{
						"Text": "로컬 솔브"
					},
					"Key": "SolveMenuLocalSolveSection"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼"
					},
					"Key": "ARSSuccessTitle"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman EULA was not accepted"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼 EULA를 수락하지 않았습니다."
					},
					"Key": "ARSEulaNotAccepted"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman Error"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼 오류"
					},
					"Key": "ARSErrorTitle"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman complete!"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼 완료!"
					},
					"Key": "AutoRigProgressComplete"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman failed!"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼 실패!"
					},
					"Key": "AutoRigProgressFailed"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman requires the addition of a Body Part, and a Body Type Preset selection."
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼은 바디 파츠를 추가하고, 바디 유형 프리셋을 선택해야 합니다."
					},
					"Key": "ARNoBody"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman service invoked with invalid arguments"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼 서비스가 유효하지 않은 아규먼트로 실행되었습니다."
					},
					"Key": "ARSInvalidArguments"
				},
				{
					"Source":
					{
						"Text": "Mesh to MetaHuman service is busy, try again later"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼 서비스가 응답하지 않습니다. 잠시 후 다시 시도해 주세요."
					},
					"Key": "ARSBusy"
				},
				{
					"Source":
					{
						"Text": "MetaHuman "
					},
					"Translation":
					{
						"Text": "메타휴먼"
					},
					"Key": "WorldCentricTabPrefix"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티"
					},
					"Key": "WorkspaceMenuCategory"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티"
					},
					"Key": "MetaHumanIdentityAssetActionsSection"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티 에셋 에디터"
					},
					"Key": "ToolkitToolTipText"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Asset Editor Toolkit"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티 에셋 에디터 툴키트"
					},
					"Key": "BaseToolkitName"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Solve"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티 솔브"
					},
					"Key": "IdentitySolveTransaction"
				},
				{
					"Source":
					{
						"Text": "MetaHuman Identity Solve Error"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티 솔브 오류"
					},
					"Key": "IdentitySolveError"
				},
				{
					"Source":
					{
						"Text": "No Body Type Preset is selected in the Body Part. Please select a Body Type Preset to continue."
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼은 바디 파츠를 추가하고, 바디 유형 프리셋을 선택해야 합니다."
					},
					"Key": "ARNoBodyType"
				},
				{
					"Source":
					{
						"Text": "Outliner"
					},
					"Translation":
					{
						"Text": "아웃라이너"
					},
					"Key": "OutlinerTabTitle"
				},
				{
					"Source":
					{
						"Text": "Outliner"
					},
					"Translation":
					{
						"Text": "아웃라이너"
					},
					"Key": "OutlinerTabName"
				},
				{
					"Source":
					{
						"Text": "Parts"
					},
					"Translation":
					{
						"Text": "파츠"
					},
					"Key": "PartsIdTabName"
				},
				{
					"Source":
					{
						"Text": "Parts"
					},
					"Translation":
					{
						"Text": "파츠"
					},
					"Key": "PartsTabTitle"
				},
				{
					"Source":
					{
						"Text": "Reset Template Mesh"
					},
					"Translation":
					{
						"Text": "템플릿 메시 초기화"
					},
					"Key": "ResetTemplateMeshTransaction"
				},
				{
					"Source":
					{
						"Text": "Solve"
					},
					"Translation":
					{
						"Text": "솔브"
					},
					"Key": "IdentityEditorSolveMenuLabel"
				},
				{
					"Source":
					{
						"Text": "This MetaHuman Identity already has a Face part. Remove it first to use this functionality"
					},
					"Translation":
					{
						"Text": "이 메타휴먼 아이덴티티는 이미 페이스 파츠가 있습니다. 먼저 제거한 다음 이 기능을 이용하세요."
					},
					"Key": "CantSelectMeshMessage"
				},
				{
					"Source":
					{
						"Text": "Tools for MetaHuman Identity Solve"
					},
					"Translation":
					{
						"Text": "메타휴먼 아이덴티티 솔브를 위한 툴입니다."
					},
					"Key": "IdentityEditorSolveMenuTooltip"
				},
				{
					"Source":
					{
						"Text": "Tools for Tracking"
					},
					"Translation":
					{
						"Text": "트래킹을 위한 툴입니다."
					},
					"Key": "IdentityEditorTrackMenuTooltip"
				},
				{
					"Source":
					{
						"Text": "Track"
					},
					"Translation":
					{
						"Text": "트래킹"
					},
					"Key": "IdentityEditorTrackMenuLabel"
				},
				{
					"Source":
					{
						"Text": "Track Active Frame"
					},
					"Translation":
					{
						"Text": "활성 프레임 트래킹"
					},
					"Key": "TrackCurrentFrameLabelOverride"
				},
				{
					"Source":
					{
						"Text": "Track Promoted Frame"
					},
					"Translation":
					{
						"Text": "승격시킨 프레임 트래킹"
					},
					"Key": "TrackCurrentTrasactionLabel"
				},
				{
					"Source":
					{
						"Text": "Trackers"
					},
					"Translation":
					{
						"Text": "트래커"
					},
					"Key": "TrackMenuTrackersSection"
				},
				{
					"Source":
					{
						"Text": "Unknown error while executing the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼 서비스 실행 도중 알 수 없는 오류 발생"
					},
					"Key": "ARSUnknownErorr"
				},
				{
					"Source":
					{
						"Text": "Waiting for MetaHuman backend..."
					},
					"Translation":
					{
						"Text": "메타휴먼 백엔드 대기 중..."
					},
					"Key": "AutoRigProgressText"
				},
				{
					"Source":
					{
						"Text": "You are not authorized to use the Mesh to MetaHuman service"
					},
					"Translation":
					{
						"Text": "메시 투 메타휴먼 서비스를 이용할 수 있는 권한이 없습니다."
					},
					"Key": "ARSUnauthorized"
				},
				{
					"Source":
					{
						"Text": "Your MetaHuman is now available in Creator and Bridge, in the My MetaHumans section"
					},
					"Translation":
					{
						"Text": "크리에이터 및 브리지 내 나의 메타휴먼 섹션에 메타휴먼이 준비되어 있습니다."
					},
					"Key": "ARSSuccess"
				}
			]
		},
		{
			"Namespace": "MetaHumanIdentityViewportToolbar",
			"Children": [
				{
					"Source":
					{
						"Text": "A"
					},
					"Translation":
					{
						"Text": "A"
					},
					"Key": "MixOptionsViewA"
				},
				{
					"Source":
					{
						"Text": "B"
					},
					"Translation":
					{
						"Text": "B"
					},
					"Key": "MixOptionsViewB"
				},
				{
					"Source":
					{
						"Text": "Camera"
					},
					"Translation":
					{
						"Text": "카메라"
					},
					"Key": "ViewMenuCameraSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Control Vertices"
					},
					"Translation":
					{
						"Text": "컨트롤 버텍스"
					},
					"Key": "PointVisibilityLabel"
				},
				{
					"Source":
					{
						"Text": "Curves"
					},
					"Translation":
					{
						"Text": "커브"
					},
					"Key": "CurvesVisibilityLabel"
				},
				{
					"Source":
					{
						"Text": "Display Single View"
					},
					"Translation":
					{
						"Text": "싱글 뷰를 표시합니다."
					},
					"Key": "SingleScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Display View A and B in dual mode"
					},
					"Translation":
					{
						"Text": "듀얼 모드로 View A 및 B를 표시합니다."
					},
					"Key": "MultiScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Display view A and B with a wiper"
					},
					"Translation":
					{
						"Text": "와이퍼와 함께 뷰 A 및 B를 표시합니다."
					},
					"Key": "SplitScreenTooltip"
				},
				{
					"Source":
					{
						"Text": "Dual"
					},
					"Translation":
					{
						"Text": "듀얼"
					},
					"Key": "MultiScreenLabel"
				},
				{
					"Source":
					{
						"Text": "EV100"
					},
					"Translation":
					{
						"Text": "EV100"
					},
					"Key": "FixedEV100"
				},
				{
					"Source":
					{
						"Text": "Exposure"
					},
					"Translation":
					{
						"Text": "노출"
					},
					"Key": "ExposureHeader"
				},
				{
					"Source":
					{
						"Text": "Field Of View"
					},
					"Translation":
					{
						"Text": "필드 오브 뷰"
					},
					"Key": "CameraOptionsFOVLabel"
				},
				{
					"Source":
					{
						"Text": "Geometry"
					},
					"Translation":
					{
						"Text": "지오메트리"
					},
					"Key": "GeometrySectionLabel"
				},
				{
					"Source":
					{
						"Text": "Markers"
					},
					"Translation":
					{
						"Text": "마커"
					},
					"Key": "MarkersSectionLabel"
				},
				{
					"Source":
					{
						"Text": "Neutral Pose"
					},
					"Translation":
					{
						"Text": "뉴트럴 포즈"
					},
					"Key": "NeutralPoseMeshLabel"
				},
				{
					"Source":
					{
						"Text": "Sets the exposure value of the camera using the specified EV100. Exposure = 1 / (1.2 * 2^EV100)"
					},
					"Translation":
					{
						"Text": "카메라의 노출 값을 지정한 EV100으로 설정합니다. 노출 = 1 / (1.2 * 2^EV100)"
					},
					"Key": "EV100ToolTip"
				},
				{
					"Source":
					{
						"Text": "Single"
					},
					"Translation":
					{
						"Text": "단일"
					},
					"Key": "SingleScreenLabel"
				},
				{
					"Source":
					{
						"Text": "Template Mesh"
					},
					"Translation":
					{
						"Text": "템플릿 메시"
					},
					"Key": "TemplateMeshLabel"
				},
				{
					"Source":
					{
						"Text": "Toggle the Template Mesh Visibility"
					},
					"Translation":
					{
						"Text": "템플릿 메시 비저빌리티를 토글합니다."
					},
					"Key": "TemplateMeshTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the curve visibility"
					},
					"Translation":
					{
						"Text": "커브 비저빌리티를 토글합니다."
					},
					"Key": "CurvesVisibilityTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the visibility of control vertices"
					},
					"Translation":
					{
						"Text": "컨트롤 버텍스의 비저빌리티를 토글합니다."
					},
					"Key": "PointVisibilityTooltip"
				},
				{
					"Source":
					{
						"Text": "Toggle the visibility of the Neutral Pose Mesh"
					},
					"Translation":
					{
						"Text": "뉴트럴 포즈 메시의 비저빌리티를 토글합니다."
					},
					"Key": "NeutralPoseMeshTooltip"
				},
				{
					"Source":
					{
						"Text": "View"
					},
					"Translation":
					{
						"Text": "뷰"
					},
					"Key": "ViewMenuTitle_Default"
				},
				{
					"Source":
					{
						"Text": "View A Menu"
					},
					"Translation":
					{
						"Text": "뷰 A 메뉴"
					},
					"Key": "ViewAMenuToolTip"
				},
				{
					"Source":
					{
						"Text": "View B"
					},
					"Translation":
					{
						"Text": "뷰 B"
					},
					"Key": "ViewMenuB"
				},
				{
					"Source":
					{
						"Text": "View B Menu"
					},
					"Translation":
					{
						"Text": "뷰 B 메뉴"
					},
					"Key": "ViewMenuBToolTip"
				},
				{
					"Source":
					{
						"Text": "View B Menu"
					},
					"Translation":
					{
						"Text": "뷰 B 메뉴"
					},
					"Key": "ViewBMenuToolTip"
				},
				{
					"Source":
					{
						"Text": "View Menu A"
					},
					"Translation":
					{
						"Text": "뷰 메뉴 A"
					},
					"Key": "ViewMenuAToolTip"
				},
				{
					"Source":
					{
						"Text": "View Mix"
					},
					"Translation":
					{
						"Text": "뷰 믹스"
					},
					"Key": "ViewMixSectionLabel"
				},
				{
					"Source":
					{
						"Text": "View Mode"
					},
					"Translation":
					{
						"Text": "뷰 모드"
					},
					"Key": "ViewModeHeader"
				},
				{
					"Source":
					{
						"Text": "Wipe"
					},
					"Translation":
					{
						"Text": "와이프"
					},
					"Key": "SplitScreenLabel"
				}
			]
		},
		{
			"Namespace": "MetaHumanMarkersOutliner",
			"Children": [
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "활성"
					},
					"Key": "FrameColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "활성"
					},
					"Key": "GroupColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "활성"
					},
					"Key": "LandmarkColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Active"
					},
					"Translation":
					{
						"Text": "활성"
					},
					"Key": "CurveColumn_Active"
				},
				{
					"Source":
					{
						"Text": "Frames"
					},
					"Translation":
					{
						"Text": "프레임"
					},
					"Key": "FrameColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Group"
					},
					"Translation":
					{
						"Text": "그룹"
					},
					"Key": "GroupColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "이름"
					},
					"Key": "LandmarkColumn_CurveNameLabel"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "이름"
					},
					"Key": "CurveColumn_NameLabel"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "표시"
					},
					"Key": "GroupColumn_Visible"
				},
				{
					"Source":
					{
						"Text": "Visible"
					},
					"Translation":
					{
						"Text": "표시"
					},
					"Key": "CurveColumn_Visible"
				}
			]
		},
		{
			"Namespace": "UICommands",
			"Subnamespaces": [
				{
					"Namespace": "FMetaHumanIdentityEditorCommands",
					"Children": [
						{
							"Source":
							{
								"Text": "<->"
							},
							"Translation":
							{
								"Text": "<->"
							},
							"Key": "ViewToggle"
						},
						{
							"Source":
							{
								"Text": "A"
							},
							"Translation":
							{
								"Text": "A"
							},
							"Key": "ToggleViewA"
						},
						{
							"Source":
							{
								"Text": "Activate Markers (All Frames)"
							},
							"Translation":
							{
								"Text": "활성 마커 (모든 프레임)"
							},
							"Key": "ActivateMarkersForAll"
						},
						{
							"Source":
							{
								"Text": "Activate Markers (Current Frame)"
							},
							"Translation":
							{
								"Text": "활성 마커 (현재 프레임)"
							},
							"Key": "ActivateMarkersForCurrent"
						},
						{
							"Source":
							{
								"Text": "Activate the display of markers for all promoted frames"
							},
							"Translation":
							{
								"Text": "승격시킨 모든 프레임의 마커 표시를 활성화합니다."
							},
							"Key": "ActivateMarkersForAll_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Activate the display of markers for the selected frame"
							},
							"Translation":
							{
								"Text": "선택된 프레임의 마커 표시를 활성화합니다."
							},
							"Key": "ActivateMarkersForCurrent_ToolTip"
						},
						{
							"Source":
							{
								"Text": "B"
							},
							"Translation":
							{
								"Text": "B"
							},
							"Key": "ToggleViewB"
						},
						{
							"Source":
							{
								"Text": "Demote Frame"
							},
							"Translation":
							{
								"Text": "프레임 강등"
							},
							"Key": "DemoteFrame"
						},
						{
							"Source":
							{
								"Text": "Demote a Frame"
							},
							"Translation":
							{
								"Text": "프레임을 강등합니다."
							},
							"Key": "DemoteFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Mesh to MetaHuman"
							},
							"Translation":
							{
								"Text": "메시 투 메타휴먼"
							},
							"Key": "SubmitToAutorig"
						},
						{
							"Source":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Translation":
							{
								"Text": "메타휴먼 아이덴티티 솔브"
							},
							"Key": "IdentitySolve_ToolTip"
						},
						{
							"Source":
							{
								"Text": "MetaHuman Identity Solve"
							},
							"Translation":
							{
								"Text": "메타휴먼 아이덴티티 솔브"
							},
							"Key": "IdentitySolve"
						},
						{
							"Source":
							{
								"Text": "Promote Frame"
							},
							"Translation":
							{
								"Text": "프레임 승격"
							},
							"Key": "PromoteFrame"
						},
						{
							"Source":
							{
								"Text": "Promote a Frame"
							},
							"Translation":
							{
								"Text": "프레임을 승격합니다."
							},
							"Key": "PromoteFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Reset Template Mesh"
							},
							"Translation":
							{
								"Text": "템플릿 메시 초기화"
							},
							"Key": "ResetTemplateMesh"
						},
						{
							"Source":
							{
								"Text": "Resets the Template Mesh"
							},
							"Translation":
							{
								"Text": "템플릿 메시를 초기화합니다."
							},
							"Key": "ResetTemplateMesh_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Rigid Fit (All Frames)"
							},
							"Translation":
							{
								"Text": "리지드 핏(모든 프레임)"
							},
							"Key": "RigidFitAll"
						},
						{
							"Source":
							{
								"Text": "Rigid Fit (Current Frame)"
							},
							"Translation":
							{
								"Text": "리지드 핏(현재 프레임)"
							},
							"Key": "RigidFitCurrent"
						},
						{
							"Source":
							{
								"Text": "Rigid fit the head in all frames"
							},
							"Translation":
							{
								"Text": "모든 프레임에서 머리를 리지드 핏 처리합니다."
							},
							"Key": "RigidFitAll_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Rigid fit the head of the current frame"
							},
							"Translation":
							{
								"Text": "현재 프레임에서 머리를 리지드 핏 처리합니다."
							},
							"Key": "RigidFitCurrent_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Submit the template mesh for MetaHuman conversion, will become available in MetaHuman Creator and Bridge"
							},
							"Translation":
							{
								"Text": "메타휴먼 변환을 위한 템플릿 메시를 제출하면 메타휴먼 크리에이터 및 브리지에 메타휴먼이 생성됩니다."
							},
							"Key": "SubmitToAutorig_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Swap the contents of A and B views"
							},
							"Translation":
							{
								"Text": "뷰 A 및 B의 콘텐츠를 교체합니다."
							},
							"Key": "ViewToggle_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Active For Current Frame"
							},
							"Translation":
							{
								"Text": "현재 프레임에 대한 토글이 활성화되어 있습니다."
							},
							"Key": "ToggleGroupActiveForCurrentFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Group Active"
							},
							"Translation":
							{
								"Text": "활성 그룹 토글"
							},
							"Key": "ToggleGroupActiveForCurrentFrame"
						},
						{
							"Source":
							{
								"Text": "Toggle Group Visibility"
							},
							"Translation":
							{
								"Text": "그룹 비저빌리티 토글"
							},
							"Key": "ToggleGroupVisibilityForCurrentFrame"
						},
						{
							"Source":
							{
								"Text": "Toggle View A"
							},
							"Translation":
							{
								"Text": "뷰 A 토글"
							},
							"Key": "ToggleViewA_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle View B"
							},
							"Translation":
							{
								"Text": "뷰 B 토글"
							},
							"Key": "ToggleViewB_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Toggle Visibility For Current Frame"
							},
							"Translation":
							{
								"Text": "현재 프레임에 대한 비저빌리티를 토글합니다."
							},
							"Key": "ToggleGroupVisibilityForCurrentFrame_ToolTip"
						},
						{
							"Source":
							{
								"Text": "Track Markers (Current Frame)"
							},
							"Translation":
							{
								"Text": "마커 트래킹(현재 프레임)"
							},
							"Key": "TrackCurrent"
						},
						{
							"Source":
							{
								"Text": "Track the selected frame"
							},
							"Translation":
							{
								"Text": "선택된 프레임을 트래킹합니다."
							},
							"Key": "TrackCurrent_ToolTip"
						}
					]
				}
			]
		}
	]
}